" items" = " emner";
"Album:" = "Fotoalbum:";
"Application:" = "Program:";
"Artist" = "Kunstner";
"Attributes:" = "Egenskaber:";
"Audio:" = "Lyd:";
"Calculate" = "Beregn";
"Calculating..." = "Beregner...";
"Capacity:" = "Kapacitet:";
"Comment:" = "Kommentar:";
"Contents:" = "Indhold:";
"Copyright:" = "Ophavsret:";
"Created:" = "Oprettet:";
"Creation Date:" = "Oprettelsesdato:";
"Creator:" = "Opretter:";
"Device:" = "Enhed:";
"Duration:" = "Varighed:";
"Emphasis:" = "Udhævelse:";
"File:" = "Arkiv:";
"Free:" = "Tilgængeligt:";
"Group:" = "Gruppe:";
"Image:" = "Billede:";
"Info" = "info";
"Kind:" = "Type:";
"Label:" = "Mærke:";
"Length:" = "Længde:";
"Locked:" = "Låst:";
"Media Type:" = "Medietype:";
"Modified:" = "Ændret:";
"More Info" = "Mere info";
"Mount Point:" = "Aktiveringspunkt:";
"Name:" = "Navn:";
"No\nSelection" = "Ingen\nmarkering";
"Owner:" = "Ejer:";
"Padding:" = "Fyld:";
"Path:" = "Sti:";
"Permission:" = "Tilladelse:";
"Physical:" = "Fysisk:";
"Play" = "Afspil";
"Preview" = "Eksempel";
"Resolved:" = "Løst:";
"Selection:" = "Markering:";
"Size:" = "Størrelse:";
"Spotlight Metadata" = "Spotlight metadata";
"Title:" = "Titel:";
"Track" = "Spor";
"Type:" = "Arkivtype:";
"Volume:" = "Størrelse:";
"Year" = "År";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Apple ID:" = "Apple ID:";
"CRC:" = "CRC:";
"Deletable:" = "Deletable:";
"Format:" = "Format:";
"Genre" = "Genre";
"Last Opened:" = "Last Opened:";
"MP3:" = "MP3:";
"Movable:" = "Movable:";
"Opened:" = "Opened:";
"Original:" = "Original:";
"Sample Rate:" = "Sample Rate:";
"UTI:" = "UTI:";
"Version:" = "Version:";
"data:" = "data:";
"rsrc:" = "rsrc:";
